Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/folgebrev_veileder_nob.docx.tmx
Source language: nob
Languages: sme

source: Følgebrev veileder
sme: Čuovusreive bagadussii

source: Vedlagt dette brevet finner du dokumentet Verneverdige samiske bygninger i kommunale kulturmiljøplan er og kommunal saksbehandling.
sme: Dán reivve mielddusin lea dokumeanta Gáhttenárvosaš sámi visttit suohkan laš kulturbirasplánain ja suohkan laš áššemeannudeapmi.

source: Sametinget sender ut dokumentet fordi din kommune enten har, eller holder på med å utarbeide kulturmiljøplan, og fordi det mest sannsynlig finnes verneverdige samiske kulturminner i kommunen.
sme: Sámediggi sádde dán dokumeantta danne go du suohkanis juogo lea, dahje leat ráhkadeame kulturbirasplána, ja danne go lea jáhkehahtti ahte suohkanis gávdnojit gáhttenárvosaš sámi kulturmuittut.

source: Verneverdige samiske bygninger og bygde konstruksjoner forteller samisk historie og dokumenterer samisk tilstedeværelse i alle områder av norsk Sápmi.
sme: Gáhttenárvosaš sámi visttit ja huksehusat čájehit sámi historjjá ja duođaštit sámi ássama buot Norgga beale Sámi guovlluin.

source: Disse bygningene vil kunne få vern gjennom kommunale kulturmiljøplaner.
sme: Dáid visttiid sáhttá suodjalit suohkaniid kulturbirasplánaid bokte.

source: Sametinget har ansvar for å forvalte samiske kulturminner og ønsker å bistå kommuner med å identifisere aktuelle bygninger.
sme: Sámedikkis lea ovddasvástádus hálddašit sámi kulturmuittuid ja háliida veahkehit suohkaniid identifiseret vejolaš visttiid.

source: Formålet med dette dokumentet er å veilede kommunene i å vurdere og identifisere samiske bygninger.
sme: Dán dokumeantta ulbmil lea bagadallat suohkaniid sámi visttiid árvvoštallamis ja identifiseremis.

source: Dokumentet inneholder:
sme: Dokumeanta sisttisdoallá:

source: Betraktninger om verneverdige samiske bygninger
sme: Árvvoštallamiid gáhttenárvosaš sámi visttiid birra

source: En gjennomgang av rammer og lovverk
sme: Rámmaid ja lágaid geahčadeami

source: Kriterier både for å identifisere og for å verdivekte verneverdige samiske bygninger i kommunene
sme: Sihke identifiserema ja árvvu vihkkema eavttuid sámi visttiid hárrái suohkaniin

source: Forslag til bygningstyper som kan vurderes som verneverdige samiske bygninger
sme: Evttohusat guđe lágan visttiid sáhttá árvvoštallat gáhttenárvosaš sámi vistin

source: I tillegg til å være en veileder for å identifisere verneverdige samiske bygninger, kan dokumentet også brukes som grunnlag for byggesaksbehandling i forbindelse med påbygg eller riving av eksisterende bygninger for å vurdere om de kan være verneverdige.
sme: Lassin bagadusdoibmii gáhttenárvosaš sámi visttiid identifiseremis, sáhttá dán dokumeantta maiddái atnit vuođđun huksenáššiid meannudeamis dálá visttiid stuorideami dahje gaikkodeami oktavuođas vai sáhttá árvvoštallat leat go visttit gáhttenárvosaččat.

source: Sametinget ønsker med dette å belyse verneverdige samiske og flerkulturelle bygninger.
sme: Sámediggi háliida dán bokte oainnusmahttit gáhttenárvosaš sámi ja máŋggakultuvrralaš visttiid.

source: Det er viktig at disse bygningene blir implementert i kommunale kulturmiljøplaner eller andre planer utarbeidet og vedtatt iht. til plan- og bygningsloven.
sme: Lea dehálaš daid visttiid implementeret suohkaniid kulturbirasplánaide dahje eará plánaide mat leat ráhkaduvvon ja mearriduvvon plána- ja huksenlága vuođul.

source: Dette vil kunne bidra til større kunnskap om samiske kulturminner og samisk kulturhistorie i kommunen.
sme: Dat sáhtášii mielddusbuktit eanet máhtu suohkana kulturmuittuid ja sámi kulturhistorjjá birra.

source: Veilederen vil også bli publisert på Sametingets nettsider: www.sametinget.no
sme: Bagadus maiddái almmuhuvvo Sámedikki neahttasiidui: www.sametinget.no
